"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 30008, \"word_counts\": \"{\\\"<start>\\\": 30008, \\\"cow\\\": 166, \\\"in\\\": 9465, \\\"at\\\": 2127, \\\"bazaar\\\": 2, \\\"standing\\\": 2159, \\\"under\\\": 310, \\\"some\\\": 1207, \\\"dress\\\": 73, \\\"<end>\\\": 30008, \\\"a\\\": 49680, \\\"with\\\": 7680, \\\"horns\\\": 10, \\\"inside\\\": 275, \\\"of\\\": 10393, \\\"an\\\": 2378, \\\"area\\\": 413, \\\"filled\\\": 323, \\\"clothing\\\": 27, \\\"is\\\": 5083, \\\"next\\\": 1881, \\\"to\\\": 3445, \\\"man\\\": 3739, \\\"shop\\\": 54, \\\"large\\\": 1261, \\\"black\\\": 939, \\\"and\\\": 7084, \\\"white\\\": 1850, \\\"underneath\\\": 63, \\\"mannequins\\\": 1, \\\"bull\\\": 17, \\\"stall\\\": 39, \\\"plate\\\": 1019, \\\"meal\\\": 96, \\\"barbeque\\\": 2, \\\"corn\\\": 14, \\\"on\\\": 10786, \\\"the\\\": 10134, \\\"cob\\\": 3, \\\"coleslaw\\\": 9, \\\"barbecued\\\": 1, \\\"ribs\\\": 4, \\\"spareribs\\\": 1, \\\"it\\\": 1219, \\\"food\\\": 652, \\\"that\\\": 1447, \\\"includes\\\": 17, \\\"salad\\\": 79, \\\"mini\\\": 12, \\\"cole\\\": 6, \\\"slaw\\\": 7, \\\"tall\\\": 239, \\\"clock\\\": 490, \\\"tower\\\": 178, \\\"sitting\\\": 2629, \\\"middle\\\": 220, \\\"shopping\\\": 11, \\\"center\\\": 36, \\\"fancy\\\": 23, \\\"ornate\\\": 21, \\\"outdoors\\\": 32, \\\"surrounded\\\": 85, \\\"by\\\": 862, \\\"parked\\\": 581, \\\"cars\\\": 237, \\\"sits\\\": 472, \\\"near\\\": 938, \\\"building\\\": 560, \\\"there\\\": 680, \\\"town\\\": 61, \\\"square\\\": 39, \\\"monument\\\": 17, \\\"street\\\": 1544, \\\"electric\\\": 21, \\\"blender\\\": 34, \\\"steak\\\": 26, \\\"table\\\": 1456, \\\"has\\\": 770, \\\"its\\\": 291, \\\"top\\\": 1095, \\\"off\\\": 250, \\\"pesto\\\": 4, \\\"seems\\\": 11, \\\"have\\\": 83, \\\"already\\\": 6, \\\"been\\\": 90, \\\"used\\\": 29, \\\"raw\\\": 6, \\\"meat\\\": 145, \\\"view\\\": 277, \\\"down\\\": 1278, \\\"green\\\": 655, \\\"stuff\\\": 17, \\\"mixture\\\": 7, \\\"two\\\": 2548, \\\"giraffes\\\": 270, \\\"grass\\\": 683, \\\"rocky\\\": 35, \\\"fence\\\": 241, \\\"taller\\\": 3, \\\"giraffe\\\": 410, \\\"advantage\\\": 1, \\\"over\\\": 483, \\\"smaller\\\": 20, \\\"one\\\": 463, \\\"stand\\\": 242, \\\"grassy\\\": 200, \\\"field\\\": 1053, \\\"rocks\\\": 83, \\\"couple\\\": 599, \\\"rock\\\": 67, \\\"wall\\\": 362, \\\"are\\\": 2127, \\\"beard\\\": 23, \\\"dressed\\\": 134, \\\"banana\\\": 137, \\\"suit\\\": 163, \\\"holding\\\": 1444, \\\"hold\\\": 28, \\\"who\\\": 134, \\\"costume\\\": 17, \\\"stove\\\": 131, \\\"kitchen\\\": 657, \\\"red\\\": 838, \\\"kettle\\\": 9, \\\"pot\\\": 53, \\\"utensils\\\": 18, \\\"microwave\\\": 120, \\\"above\\\": 222, \\\"well\\\": 60, \\\"furnished\\\": 10, \\\"including\\\": 36, \\\"oven\\\": 132, \\\"mounted\\\": 61, \\\"neat\\\": 13, \\\"house\\\": 117, \\\"cooking\\\": 43, \\\"range\\\": 15, \\\"crowd\\\": 147, \\\"people\\\": 2218, \\\"each\\\": 320, \\\"other\\\": 566, \\\"blue\\\": 703, \\\"cameraman\\\": 4, \\\"filming\\\": 3, \\\"seated\\\": 27, \\\"tables\\\": 69, \\\"tent\\\": 29, \\\"makes\\\": 21, \\\"nice\\\": 58, \\\"place\\\": 35, \\\"for\\\": 564, \\\"informal\\\": 1, \\\"lunch\\\": 23, \\\"shoots\\\": 1, \\\"walkway\\\": 31, \\\"while\\\": 766, \\\"groups\\\": 7, \\\"sit\\\": 187, \\\"either\\\": 16, \\\"side\\\": 605, \\\"him\\\": 109, \\\"professional\\\": 35, \\\"taking\\\": 195, \\\"pictures\\\": 70, \\\"wedding\\\": 38, \\\"reception\\\": 6, \\\"bushels\\\": 3, \\\"bananas\\\": 182, \\\"several\\\": 477, \\\"bunches\\\": 13, \\\"laying\\\": 429, \\\"produce\\\": 23, \\\"market\\\": 76, \\\"bright\\\": 66, \\\"yellow\\\": 474, \\\"displayed\\\": 77, \\\"outdoor\\\": 67, \\\"bunch\\\": 258, \\\"ripe\\\": 17, \\\"batch\\\": 5, \\\"fruits\\\": 81, \\\"open\\\": 358, \\\"young\\\": 881, \\\"lying\\\": 120, \\\"ground\\\": 215, \\\"shade\\\": 30, \\\"small\\\": 1016, \\\"shadow\\\": 8, \\\"baby\\\": 231, \\\"sandy\\\": 64, \\\"floor\\\": 241, \\\"looking\\\": 662, \\\"up\\\": 1123, \\\"adult\\\": 82, \\\"dirt\\\": 192, \\\"zebras\\\": 189, \\\"close\\\": 397, \\\"grassland\\\": 3, \\\"very\\\": 346, \\\"high\\\": 135, \\\"planes\\\": 48, \\\"long\\\": 176, \\\"sky\\\": 314, \\\"pair\\\": 187, \\\"together\\\": 291, \\\"family\\\": 58, \\\"zoo\\\": 95, \\\"enclosure\\\": 99, \\\"enclosed\\\": 23, \\\"group\\\": 1091, \\\"their\\\": 471, \\\"pen\\\": 39, \\\"analog\\\": 2, \\\"fastened\\\": 2, \\\"hangs\\\": 21, \\\"outside\\\": 373, \\\"saying\\\": 5, \\\"six\\\": 34, \\\"no\\\": 79, \\\"numbers\\\": 9, \\\"attached\\\": 77, \\\"says\\\": 35, \\\"it's\\\": 138, \\\"minute\\\": 2, \\\"showing\\\": 82, \\\"time\\\": 79, \\\"11\\\": 1, \\\"30\\\": 1, \\\"pastrami\\\": 2, \\\"sandwich\\\": 273, \\\"french\\\": 40, \\\"fries\\\": 83, \\\"rare\\\": 6, \\\"corned\\\": 4, \\\"beef\\\": 17, \\\"meaty\\\": 2, \\\"architectural\\\": 6, \\\"statue\\\": 71, \\\"gold\\\": 21, \\\"room\\\": 874, \\\"someone\\\": 124, \\\"viewing\\\": 8, \\\"golden\\\": 18, \\\"shrine\\\": 2, \\\"onlooker\\\": 4, \\\"like\\\": 122, \\\"thing\\\": 5, \\\"person\\\": 1257, \\\"display\\\": 146, \\\"flying\\\": 504, \\\"kites\\\": 174, \\\"beach\\\": 604, \\\"balloon\\\": 4, \\\"animals\\\": 120, \\\"tow\\\": 11, \\\"shorts\\\": 40, \\\"happy\\\": 23, \\\"frolicking\\\": 1, \\\"colorful\\\": 117, \\\"jumping\\\": 152, \\\"joy\\\": 2, \\\"many\\\": 331, \\\"birds\\\": 143, \\\"river\\\": 137, \\\"flows\\\": 3, \\\"front\\\": 1020, \\\"forest\\\": 85, \\\"water\\\": 832, \\\"fly\\\": 51, \\\"out\\\": 528, \\\"rough\\\": 12, \\\"waters\\\": 21, \\\"diving\\\": 2, \\\"into\\\": 395, \\\"cold\\\": 8, \\\"rushing\\\": 3, \\\"pizza\\\": 650, \\\"covered\\\": 346, \\\"cheese\\\": 104, \\\"sauce\\\": 61, \\\"leaves\\\": 63, \\\"bread\\\": 84, \\\"only\\\": 18, \\\"spinach\\\": 8, \\\"public\\\": 57, \\\"lavatory\\\": 1, \\\"tile\\\": 39, \\\"foloor\\\": 1, \\\"walls\\\": 79, \\\"bathroom\\\": 779, \\\"toilet\\\": 575, \\\"seat\\\": 75, \\\"built\\\": 19, \\\"trash\\\": 35, \\\"can\\\": 79, \\\"asian\\\": 45, \\\"style\\\": 47, \\\"squat\\\": 2, \\\"garbage\\\": 18, \\\"bin\\\": 7, \\\"typle\\\": 1, \\\"counter\\\": 246, \\\"maybe\\\": 3, \\\"police\\\": 75, \\\"car\\\": 411, \\\"blocking\\\": 7, \\\"doubledecker\\\": 1, \\\"bus\\\": 606, \\\"way\\\": 109, \\\"double\\\": 166, \\\"deck\\\": 21, \\\"tour\\\": 15, \\\"london\\\": 13, \\\"decker\\\": 116, \\\"approaching\\\": 17, \\\"city\\\": 517, \\\"cop\\\": 13, \\\"pole\\\": 150, \\\"chewing\\\": 10, \\\"branch\\\": 38, \\\"hanging\\\": 179, \\\"from\\\": 452, \\\"background\\\": 283, \\\"eating\\\": 455, \\\"tree\\\": 326, \\\"trees\\\": 345, \\\"cat\\\": 825, \\\"motorcycle\\\": 328, \\\"gas\\\": 32, \\\"tank\\\": 12, \\\"back\\\": 292, \\\"motor\\\": 69, \\\"bike\\\": 171, \\\"stands\\\": 298, \\\"storage\\\": 18, \\\"compartment\\\": 5, \\\"great\\\": 15, \\\"wilderness\\\": 12, \\\"lonely\\\": 7, \\\"horse\\\": 410, \\\"grazing\\\": 173, \\\"animal\\\": 102, \\\"woods\\\": 44, \\\"dark\\\": 91, \\\"clouds\\\": 36, \\\"looming\\\": 3, \\\"poster\\\": 11, \\\"valley\\\": 6, \\\"grazes\\\": 12, \\\"placidly\\\": 1, \\\"beautiful\\\": 80, \\\"scene\\\": 84, \\\"this\\\": 356, \\\"picture\\\": 473, \\\"alone\\\": 39, \\\"rams\\\": 6, \\\"snow\\\": 591, \\\"herd\\\": 151, \\\"bighorn\\\": 1, \\\"sheep\\\": 282, \\\"snowcovered\\\": 1, \\\"mountaintop\\\": 1, \\\"still\\\": 24, \\\"snowy\\\": 157, \\\"horned\\\": 7, \\\"guy\\\": 131, \\\"baseball\\\": 868, \\\"game\\\": 486, \\\"swing\\\": 84, \\\"ball\\\": 563, \\\"hitter\\\": 4, \\\"begins\\\": 4, \\\"bat\\\": 281, \\\"pitch\\\": 49, \\\"three\\\": 557, \\\"players\\\": 151, \\\"others\\\": 48, \\\"watch\\\": 85, \\\"player\\\": 499, \\\"attempting\\\": 15, \\\"hit\\\": 127, \\\"batter\\\": 90, \\\"swinging\\\": 140, \\\"during\\\": 189, \\\"formal\\\": 19, \\\"dining\\\": 76, \\\"living\\\": 347, \\\"set\\\": 167, \\\"chandelier\\\": 4, \\\"plates\\\": 108, \\\"mats\\\": 1, \\\"placemats\\\": 1, \\\"cups\\\": 28, \\\"couches\\\": 31, \\\"chairs\\\": 161, \\\"fine\\\": 5, \\\"little\\\": 298, \\\"girl\\\": 485, \\\"minnie\\\": 1, \\\"mouse\\\": 69, \\\"umbrella\\\": 359, \\\"her\\\": 488, \\\"head\\\": 212, \\\"woman\\\": 1710, \\\"ists\\\": 1, \\\"chair\\\": 249, \\\"child\\\": 310, \\\"dots\\\": 4, \\\"lose\\\": 1, \\\"shot\\\": 50, \\\"decorated\\\": 93, \\\"lamp\\\": 44, \\\"older\\\": 83, \\\"lady\\\": 161, \\\"riding\\\": 947, \\\"skis\\\": 277, \\\"body\\\": 127, \\\"tethered\\\": 1, \\\"boat\\\": 261, \\\"muscular\\\": 1, \\\"vest\\\": 26, \\\"rope\\\": 16, \\\"as\\\": 417, \\\"he\\\": 102, \\\"smiles\\\": 40, \\\"skiing\\\": 178, \\\"lake\\\": 73, \\\"life\\\": 11, \\\"skateboard\\\": 526, \\\"across\\\": 191, \\\"cement\\\": 32, \\\"foreground\\\": 35, \\\"walks\\\": 106, \\\"along\\\": 209, \\\"sun\\\": 72, \\\"shining\\\": 7, \\\"road\\\": 520, \\\"skateboarder\\\": 129, \\\"skating\\\": 35, \\\"hospital\\\": 7, \\\"bed\\\": 551, \\\"points\\\": 9, \\\"pushing\\\": 13, \\\"button\\\": 8, \\\"straightening\\\": 1, \\\"his\\\": 986, \\\"tie\\\": 212, \\\"ring\\\": 6, \\\"adjusting\\\": 12, \\\"shirt\\\": 277, \\\"posing\\\": 137, \\\"wearing\\\": 486, \\\"seattle\\\": 1, \\\"mariner's\\\": 1, \\\"park\\\": 329, \\\"fans\\\": 11, \\\"base\\\": 64, \\\"ready\\\": 203, \\\"waits\\\": 20, \\\"kite\\\": 290, \\\"shore\\\": 61, \\\"line\\\": 111, \\\"trying\\\": 70, \\\"shoreline\\\": 9, \\\"get\\\": 46, \\\"air\\\": 391, \\\"monitor\\\": 70, \\\"keyboard\\\": 151, \\\"window\\\": 417, \\\"computer\\\": 375, \\\"desk\\\": 349, \\\"behind\\\": 364, \\\"looks\\\": 166, \\\"teenage\\\": 9, \\\"boy\\\": 562, \\\"school\\\": 45, \\\"hallway\\\": 15, \\\"phone\\\": 410, \\\"teens\\\": 7, \\\"uses\\\": 22, \\\"cell\\\": 269, \\\"children\\\": 175, \\\"device\\\": 23, \\\"operating\\\": 6, \\\"movie\\\": 5, \\\"passengers\\\": 53, \\\"mass\\\": 4, \\\"transit\\\": 24, \\\"moving\\\": 60, \\\"playing\\\": 748, \\\"airplane\\\": 225, \\\"watching\\\": 172, \\\"monitors\\\": 22, \\\"board\\\": 454, \\\"sail\\\": 26, \\\"parasailing\\\": 8, \\\"surfing\\\": 123, \\\"para\\\": 15, \\\"surf\\\": 161, \\\"harbor\\\": 31, \\\"play\\\": 100, \\\"enjoy\\\": 7, \\\"sand\\\": 97, \\\"seven\\\": 9, \\\"enjoying\\\": 69, \\\"number\\\": 93, \\\"dusk\\\": 13, \\\"men\\\": 582, \\\"frisbee\\\": 388, \\\"dogs\\\": 171, \\\"poking\\\": 12, \\\"heads\\\": 21, \\\"through\\\": 454, \\\"curtains\\\": 13, \\\"windows\\\": 90, \\\"noses\\\": 3, \\\"stick\\\": 27, \\\"relax\\\": 6, \\\"resting\\\": 83, \\\"upon\\\": 12, \\\"ledge\\\": 25, \\\"slightly\\\": 13, \\\"bird\\\": 264, \\\"birdhouse\\\": 4, \\\"perched\\\": 36, \\\"dove\\\": 1, \\\"atop\\\": 36, \\\"walk\\\": 141, \\\"savannah\\\": 4, \\\"grasses\\\": 8, \\\"slope\\\": 168, \\\"wintery\\\": 2, \\\"day\\\": 224, \\\"downhill\\\": 19, \\\"snowboarder\\\": 69, \\\"travels\\\": 12, \\\"hill\\\": 167, \\\"distance\\\": 51, \\\"snowboarding\\\": 33, \\\"snowboards\\\": 18, \\\"foxes\\\": 1, \\\"dead\\\": 20, \\\"zebra\\\": 196, \\\"hyenas\\\": 6, \\\"dying\\\": 2, \\\"downed\\\": 2, \\\"wild\\\": 41, \\\"taken\\\": 43, \\\"feasting\\\": 1, \\\"women\\\": 245, \\\"walking\\\": 772, \\\"parking\\\": 228, \\\"lot\\\": 218, \\\"carrying\\\": 141, \\\"luggage\\\": 182, \\\"lots\\\": 125, \\\"suitcases\\\": 36, \\\"painting\\\": 44, \\\"officer\\\": 32, \\\"stop\\\": 361, \\\"sign\\\": 787, \\\"drawing\\\": 13, \\\"bobby\\\": 1, \\\"policeman\\\": 8, \\\"holds\\\": 186, \\\"3\\\": 4, \\\"d\\\": 3, \\\"painted\\\": 76, \\\"security\\\": 3, \\\"drawn\\\": 29, \\\"typing\\\": 7, \\\"something\\\": 136, \\\"laptop\\\": 404, \\\"crowded\\\": 41, \\\"doing\\\": 178, \\\"hat\\\": 182, \\\"lap\\\": 55, \\\"transportation\\\": 4, \\\"pilaf\\\": 1, \\\"vegetables\\\": 216, \\\"broccoli\\\": 163, \\\"rice\\\": 39, \\\"carrots\\\": 90, \\\"served\\\": 47, \\\"brocolli\\\": 5, \\\"carrot\\\": 26, \\\"thin\\\": 13, \\\"narrow\\\": 22, \\\"limb\\\": 3, \\\"monkeys\\\": 4, \\\"peel\\\": 9, \\\"carved\\\": 8, \\\"browning\\\": 1, \\\"image\\\": 210, \\\"monkey\\\": 12, \\\"crossing\\\": 86, \\\"rain\\\": 65, \\\"bags\\\": 49, \\\"altered\\\": 6, \\\"photograph\\\": 91, \\\"snowing\\\": 6, \\\"cross\\\": 82, \\\"rainy\\\": 22, \\\"skiier\\\": 4, \\\"takes\\\": 47, \\\"sharp\\\": 5, \\\"turn\\\": 23, \\\"they\\\": 52, \\\"ski\\\": 184, \\\"snowboard\\\": 123, \\\"cake\\\": 493, \\\"dog\\\": 872, \\\"design\\\": 13, \\\"figures\\\": 9, \\\"cartoon\\\": 4, \\\"where\\\": 43, \\\"rat\\\": 1, \\\"going\\\": 146, \\\"birthday\\\": 85, \\\"party\\\": 31, \\\"knapsack\\\": 1, \\\"character\\\": 3, \\\"boy's\\\": 3, \\\"clay\\\": 18, \\\"figure\\\": 9, \\\"brown\\\": 425, \\\"driving\\\": 208, \\\"ride\\\": 58, \\\"pico\\\": 1, \\\"boulevard\\\": 3, \\\"few\\\": 99, \\\"stickers\\\": 22, \\\"graffiti\\\": 53, \\\"seen\\\": 64, \\\"helmet\\\": 57, \\\"around\\\": 433, \\\"concrete\\\": 55, \\\"slab\\\": 5, \\\"surfer\\\": 122, \\\"balances\\\": 3, \\\"sideways\\\": 5, \\\"catching\\\": 31, \\\"wave\\\": 285, \\\"surfboard\\\": 319, \\\"female\\\": 76, \\\"waves\\\": 89, \\\"sea\\\": 26, \\\"rides\\\": 106, \\\"ocean\\\": 333, \\\"container\\\": 47, \\\"tray\\\": 133, \\\"spoiling\\\": 1, \\\"basket\\\": 54, \\\"bowl\\\": 272, \\\"limes\\\": 5, \\\"oranges\\\": 99, \\\"onion\\\": 4, \\\"tomatoes\\\": 46, \\\"someone's\\\": 12, \\\"breakfast\\\": 26, \\\"cereal\\\": 8, \\\"piece\\\": 217, \\\"beverage\\\": 26, \\\"topped\\\": 117, \\\"cup\\\": 114, \\\"half\\\": 121, \\\"empty\\\": 138, \\\"loaf\\\": 3, \\\"milk\\\": 13, \\\"fruit\\\": 184, \\\"drink\\\": 86, \\\"mug\\\": 18, \\\"sunlight\\\": 10, \\\"slices\\\": 60, \\\"eat\\\": 54, \\\"slice\\\": 120, \\\"weather\\\": 10, \\\"clothes\\\": 40, \\\"take\\\": 47, \\\"serving\\\": 39, \\\"restaurant\\\": 128, \\\"cutting\\\": 190, \\\"fully\\\": 7, \\\"baked\\\": 27, \\\"carving\\\": 1, \\\"cooked\\\": 48, \\\"placed\\\": 65, \\\"vegetable\\\": 23, \\\"onto\\\": 65, \\\"tennis\\\": 1094, \\\"racket\\\": 217, \\\"male\\\": 93, \\\"touching\\\": 14, \\\"hand\\\": 254, \\\"court\\\": 333, \\\"hitting\\\": 53, \\\"opposite\\\": 11, \\\"fresh\\\": 42, \\\"waiting\\\": 115, \\\"be\\\": 119, \\\"prepared\\\": 21, \\\"siting\\\": 19, \\\"paper\\\": 146, \\\"towel\\\": 37, \\\"after\\\": 47, \\\"being\\\": 218, \\\"rinsed\\\": 1, \\\"grated\\\": 1, \\\"foods\\\": 33, \\\"seaweed\\\": 2, \\\"spoon\\\": 49, \\\"variety\\\": 56, \\\"veggies\\\": 21, \\\"kinds\\\": 28, \\\"cut\\\": 120, \\\"shown\\\": 104, \\\"sliced\\\": 50, \\\"bedroom\\\": 112, \\\"pink\\\": 171, \\\"sheets\\\": 13, \\\"wooden\\\": 458, \\\"capboard\\\": 1, \\\"armoire\\\": 2, \\\"architecture\\\": 3, \\\"old\\\": 284, \\\"religious\\\": 2, \\\"vacant\\\": 3, \\\"pope\\\": 1, \\\"catholic\\\": 1, \\\"church\\\": 56, \\\"stairs\\\": 38, \\\"big\\\": 263, \\\"glass\\\": 261, \\\"fork\\\": 100, \\\"liquid\\\": 10, \\\"papers\\\": 23, \\\"light\\\": 259, \\\"stripes\\\": 2, \\\"stripe\\\": 6, \\\"neck\\\": 38, \\\"striped\\\": 29, \\\"person's\\\": 11, \\\"necktie\\\": 6, \\\"persons\\\": 24, \\\"four\\\": 165, \\\"angel\\\": 3, \\\"jets\\\": 19, \\\"formation\\\": 13, \\\"fighter\\\": 26, \\\"trailing\\\": 3, \\\"smoke\\\": 20, \\\"five\\\": 48, \\\"squadron\\\": 2, \\\"presenting\\\": 3, \\\"teddy\\\": 268, \\\"bear\\\": 467, \\\"stuffed\\\": 177, \\\"giving\\\": 31, \\\"train\\\": 972, \\\"traveling\\\": 151, \\\"rural\\\": 24, \\\"country\\\": 73, \\\"passenger\\\": 104, \\\"coming\\\": 69, \\\"tracks\\\\n\\\": 1, \\\"tracks\\\": 246, \\\"moves\\\": 18, \\\"countryside\\\": 11, \\\"without\\\": 21, \\\"skate\\\": 201, \\\"kid\\\": 82, \\\"skateboarding\\\": 66, \\\"skills\\\": 3, \\\"tricks\\\": 53, \\\"indoor\\\": 19, \\\"ramp\\\": 118, \\\"library\\\": 10, \\\"museum\\\": 17, \\\"courtyard\\\": 11, \\\"columns\\\": 1, \\\"before\\\": 32, \\\"romanesque\\\": 1, \\\"elephants\\\": 203, \\\"circus\\\": 10, \\\"pack\\\": 13, \\\"parade\\\": 11, \\\"parading\\\": 1, \\\"them\\\": 136, \\\"onlookers\\\": 9, \\\"gir\\\": 1, \\\"bench\\\": 455, \\\"picnic\\\": 22, \\\"beside\\\": 186, \\\"smiling\\\": 155, \\\"fire\\\": 346, \\\"hydrant\\\": 310, \\\"steps\\\": 19, \\\"yard\\\": 50, \\\"flowers\\\": 192, \\\"garden\\\": 27, \\\"multiple\\\": 33, \\\"outlets\\\": 1, \\\"becomes\\\": 1, \\\"airborne\\\": 11, \\\"slaloming\\\": 1, \\\"series\\\": 8, \\\"traffic\\\": 267, \\\"cones\\\": 25, \\\"obstacle\\\": 13, \\\"course\\\": 19, \\\"boarder\\\": 28, \\\"carefully\\\": 3, \\\"maneuvering\\\": 2, \\\"pylons\\\": 3, \\\"boards\\\": 77, \\\"snowboarders\\\": 16, \\\"boys\\\": 79, \\\"leaning\\\": 76, \\\"against\\\": 140, \\\"sound\\\": 2, \\\"system\\\": 12, \\\"camera\\\": 137, \\\"hip\\\": 4, \\\"vases\\\": 50, \\\"shelf\\\": 72, \\\"pretty\\\": 46, \\\"leans\\\": 18, \\\"appliance\\\": 6, \\\"hands\\\": 108, \\\"heavy\\\": 9, \\\"elderly\\\": 23, \\\"tossing\\\": 11, \\\"about\\\": 125, \\\"preparing\\\": 113, \\\"various\\\": 139, \\\"pastries\\\": 32, \\\"metal\\\": 124, \\\"aprons\\\": 5, \\\"making\\\": 78, \\\"donuts\\\": 97, \\\"pancakes\\\": 11, \\\"displaying\\\": 23, \\\"different\\\": 229, \\\"types\\\": 46, \\\"doughnuts\\\": 59, \\\"made\\\": 104, \\\"stages\\\": 2, \\\"done\\\": 11, \\\"just\\\": 50, \\\"put\\\": 16, \\\"fry\\\": 7, \\\"sink\\\": 437, \\\"mirror\\\": 322, \\\"bathtub\\\": 47, \\\"stained\\\": 8, \\\"tub\\\": 103, \\\"vanity\\\": 23, \\\"home\\\": 128, \\\"uniformed\\\": 6, \\\"local\\\": 10, \\\"setting\\\": 72, \\\"peach\\\": 3, \\\"decor\\\": 11, \\\"bath\\\": 68, \\\"rack\\\": 49, \\\"towels\\\": 38, \\\"bicycle\\\": 87, \\\"meter\\\": 77, \\\"meters\\\": 29, \\\"nearly\\\": 7, \\\"buried\\\": 3, \\\"both\\\": 32, \\\"almost\\\": 15, \\\"commercial\\\": 32, \\\"flies\\\": 54, \\\"plane\\\": 226, \\\"trim\\\": 6, \\\"tail\\\": 18, \\\"mid\\\": 45, \\\"sized\\\": 12, \\\"airline\\\": 7, \\\"cloudless\\\": 5, \\\"grabbing\\\": 17, \\\"orange\\\": 212, \\\"box\\\": 156, \\\"pizzas\\\": 35, \\\"boxes\\\": 44, \\\"extends\\\": 3, \\\"arm\\\": 32, \\\"select\\\": 1, \\\"grey\\\": 87, \\\"buildings\\\": 158, \\\"gives\\\": 8, \\\"umbrellas\\\": 121, \\\"dock\\\": 40, \\\"beyond\\\": 2, \\\"photo\\\": 290, \\\"broken\\\": 25, \\\"bridge\\\": 84, \\\"carriages\\\": 3, \\\"railroad\\\": 49, \\\"track\\\": 161, \\\"workers\\\": 16, \\\"pepperoni\\\": 38, \\\"child's\\\": 19, \\\"crib\\\": 22, \\\"bedding\\\": 4, \\\"bassinet\\\": 4, \\\"awaiting\\\": 10, \\\"baby's\\\": 5, \\\"blankets\\\": 13, \\\"bears\\\": 124, \\\"basinette\\\": 1, \\\"space\\\": 44, \\\"shuttle\\\": 17, \\\"gather\\\": 14, \\\"visitors\\\": 4, \\\"look\\\": 104, \\\"assembly\\\": 2, \\\"plant\\\": 40, \\\"aircrafts\\\": 2, \\\"craft\\\": 6, \\\"full\\\": 211, \\\"delivery\\\": 6, \\\"truck\\\": 363, \\\"lights\\\": 100, \\\"coca\\\": 7, \\\"cola\\\": 10, \\\"barked\\\": 1, \\\"curb\\\": 55, \\\"eighteen\\\": 2, \\\"wheeler\\\": 4, \\\"all\\\": 132, \\\"lighting\\\": 16, \\\"exterior\\\": 2, \\\"cola'\\\": 1, \\\"s\\\": 8, \\\"holiday\\\": 6, \\\"move\\\": 9, \\\"gray\\\": 99, \\\"cargo\\\": 23, \\\"flight\\\": 17, \\\"jet\\\": 118, \\\"landing\\\": 28, \\\"gear\\\": 56, \\\"cute\\\": 58, \\\"upturned\\\": 2, \\\"part\\\": 24, \\\"bred\\\": 1, \\\"tin\\\": 4, \\\"photographed\\\": 8, \\\"vibrant\\\": 2, \\\"colors\\\": 25, \\\"pan\\\": 51, \\\"what\\\": 20, \\\"dish\\\": 42, \\\"battered\\\": 1, \\\"corner\\\": 182, \\\"sunny\\\": 73, \\\"bent\\\": 17, \\\"houses\\\": 15, \\\"couch\\\": 204, \\\"pillow\\\": 25, \\\"rest\\\": 20, \\\"furniture\\\": 79, \\\"arial\\\": 1, \\\"carpeted\\\": 4, \\\"pairs\\\": 11, \\\"scissors\\\": 117, \\\"gauze\\\": 3, \\\"sheet\\\": 31, \\\"hemostats\\\": 1, \\\"tweezers\\\": 3, \\\"cloth\\\": 32, \\\"forceps\\\": 1, \\\"clip\\\": 1, \\\"medical\\\": 3, \\\"tools\\\": 19, \\\"tag\\\": 20, \\\"posted\\\": 25, \\\"leash\\\": 18, \\\"visor\\\": 2, \\\"poodle\\\": 1, \\\"stump\\\": 7, \\\"panda\\\": 6, \\\"shady\\\": 5, \\\"bamboo\\\": 9, \\\"batting\\\": 11, \\\"batter's\\\": 2, \\\"prepares\\\": 44, \\\"chest\\\": 12, \\\"construction\\\": 18, \\\"site\\\": 9, \\\"intersection\\\": 102, \\\"right\\\": 50, \\\"end\\\": 32, \\\"block\\\": 16, \\\"kiteboarding\\\": 2, \\\"landward\\\": 1, \\\"giraffestanding\\\": 1, \\\"third\\\": 8, \\\"eats\\\": 30, \\\"demonstrators\\\": 2, \\\"urban\\\": 26, \\\"appears\\\": 31, \\\"protesters\\\": 1, \\\"signs\\\": 217, \\\"protest\\\": 6, \\\"entrance\\\": 12, \\\"store\\\": 109, \\\"storefront\\\": 11, \\\"mattress\\\": 5, \\\"random\\\": 3, \\\"called\\\": 5, \\\"essex\\\": 1, \\\"beds\\\": 36, \\\"which\\\": 32, \\\"business\\\": 42, \\\"25\\\": 1, \\\"years\\\": 1, \\\"dimond\\\": 1, \\\"action\\\": 27, \\\"event\\\": 37, \\\"station\\\": 200, \\\"footbridge\\\": 1, \\\"cats\\\": 47, \\\"hiding\\\": 13, \\\"bumper\\\": 1, \\\"tire\\\": 3, \\\"multicolored\\\": 11, \\\"restroom\\\": 37, \\\"clean\\\": 66, \\\"surfaces\\\": 1, \\\"washing\\\": 15, \\\"machine\\\": 38, \\\"partial\\\": 5, \\\"evening\\\": 9, \\\"wear\\\": 10, \\\"closet\\\": 16, \\\"dresses\\\": 4, \\\"tuxedo\\\": 10, \\\"officers\\\": 17, \\\"motorcycles\\\": 154, \\\"motocycles\\\": 2, \\\"pit\\\": 3, \\\"firepit\\\": 1, \\\"patio\\\": 16, \\\"lawn\\\": 27, \\\"vw\\\": 2, \\\"van\\\": 45, \\\"remote\\\": 104, \\\"wii\\\": 175, \\\"video\\\": 127, \\\"games\\\": 29, \\\"trick\\\": 152, \\\"railing\\\": 22, \\\"spectators\\\": 18, \\\"netting\\\": 3, \\\"rail\\\": 74, \\\"competitive\\\": 8, \\\"sliding\\\": 29, \\\"nearby\\\": 41, \\\"sticking\\\": 37, \\\"roadway\\\": 17, \\\"vehicles\\\": 45, \\\"drive\\\": 14, \\\"surface\\\": 59, \\\"opened\\\": 20, \\\"aa\\\": 1, \\\"batteries\\\": 1, \\\"sissors\\\": 1, \\\"blanket\\\": 65, \\\"package\\\": 5, \\\"stopped\\\": 49, \\\"wires\\\": 11, \\\"bells\\\": 3, \\\"golc\\\": 1, \\\"bell\\\": 8, \\\"striking\\\": 7, \\\"military\\\": 35, \\\"handing\\\": 15, \\\"citizens\\\": 1, \\\"army\\\": 21, \\\"personal\\\": 17, \\\"helping\\\": 12, \\\"village\\\": 8, \\\"soldier\\\": 5, \\\"teady\\\": 1, \\\"personnel\\\": 1, \\\"passing\\\": 63, \\\"supplies\\\": 23, \\\"gifts\\\": 4, \\\"rotten\\\": 9, \\\"shaped\\\": 37, \\\"plantains\\\": 3, \\\"not\\\": 37, \\\"quite\\\": 3, \\\"enough\\\": 3, \\\"healthy\\\": 9, \\\"lettuce\\\": 35, \\\"peppers\\\": 20, \\\"gourmet\\\": 11, \\\"racquet\\\": 136, \\\"match\\\": 63, \\\"dripping\\\": 1, \\\"oozing\\\": 2, \\\"melted\\\": 3, \\\"grilled\\\": 14, \\\"shadows\\\": 3, \\\"teams\\\": 17, \\\"buses\\\": 97, \\\"stately\\\": 1, \\\"rise\\\": 3, \\\"left\\\": 57, \\\"lane\\\": 20, \\\"leveled\\\": 1, \\\"bicycles\\\": 52, \\\"rv\\\": 3, \\\"frame\\\": 12, \\\"cowboy\\\": 13, \\\"hats\\\": 23, \\\"fur\\\": 8, \\\"fuzzy\\\": 4, \\\"another\\\": 257, \\\"bikes\\\": 60, \\\"boarding\\\": 39, \\\"flown\\\": 16, \\\"parasailers\\\": 2, \\\"overcast\\\": 10, \\\"apples\\\": 85, \\\"tasble\\\": 1, \\\"contains\\\": 22, \\\"citrus\\\": 4, \\\"boats\\\": 172, \\\"rowing\\\": 8, \\\"mountains\\\": 59, \\\"sailing\\\": 12, \\\"canoes\\\": 4, \\\"arrows\\\": 5, \\\"tool\\\": 5, \\\"target\\\": 3, \\\"arrow\\\": 8, \\\"practice\\\": 9, \\\"beaked\\\": 2, \\\"patch\\\": 17, \\\"beak\\\": 3, \\\"billed\\\": 1, \\\"weeded\\\": 1, \\\"fodder\\\": 1, \\\"clump\\\": 1, \\\"covering\\\": 17, \\\"feet\\\": 51, \\\"flip\\\": 13, \\\"cellphone\\\": 58, \\\"work\\\": 43, \\\"adjusts\\\": 3, \\\"mechanical\\\": 2, \\\"object\\\": 18, \\\"examines\\\": 2, \\\"kids\\\": 101, \\\"toothbrushes\\\": 19, \\\"bathing\\\": 6, \\\"babies\\\": 11, \\\"bathes\\\": 2, \\\"delivering\\\": 2, \\\"run\\\": 51, \\\"chain\\\": 18, \\\"linked\\\": 1, \\\"umbrella's\\\": 3, \\\"also\\\": 12, \\\"lined\\\": 65, \\\"swimmers\\\": 3, \\\"swim\\\": 6, \\\"thousand\\\": 1, \\\"today\\\": 6, \\\"focus\\\": 11, \\\"mexican\\\": 11, \\\"brick\\\": 107, \\\"transport\\\": 6, \\\"below\\\": 49, \\\"wheels\\\": 12, \\\"crane\\\": 5, \\\"lifted\\\": 6, \\\"huge\\\": 40, \\\"tires\\\": 7, \\\"suspended\\\": 8, \\\"sunset\\\": 32, \\\"dozen\\\": 8, \\\"or\\\": 67, \\\"so\\\": 17, \\\"chips\\\": 42, \\\"garnish\\\": 3, \\\"greens\\\": 15, \\\"triangles\\\": 1, \\\"beige\\\": 23, \\\"rests\\\": 18, \\\"napping\\\": 4, \\\"sleeping\\\": 105, \\\"asleep\\\": 18, \\\"cows\\\": 147, \\\"ear\\\": 35, \\\"pasture\\\": 50, \\\"spotted\\\": 5, \\\"pig\\\": 6, \\\"farm\\\": 31, \\\"images\\\": 18, \\\"assorted\\\": 24, \\\"show\\\": 31, \\\"trough\\\": 2, \\\"polar\\\": 38, \\\"midday\\\": 1, \\\"snack\\\": 7, \\\"lays\\\": 40, \\\"perches\\\": 8, \\\"habitat\\\": 22, \\\"whole\\\": 19, \\\"\\\\n\\\": 83, \\\"eaten\\\": 59, \\\"skies\\\": 35, \\\"away\\\": 36, \\\"poles\\\": 51, \\\"skier\\\": 112, \\\"catchers\\\": 17, \\\"mitt\\\": 27, \\\"uniform\\\": 81, \\\"towards\\\": 65, \\\"glove\\\": 32, \\\"pile\\\": 81, \\\"knife\\\": 100, \\\"photos\\\": 33, \\\"phones\\\": 61, \\\"videotaping\\\": 1, \\\"interesting\\\": 9, \\\"bar\\\": 46, \\\"friends\\\": 30, \\\"selfies\\\": 1, \\\"smartphones\\\": 2, \\\"reading\\\": 29, \\\"ave\\\": 7, \\\"sapphire\\\": 1, \\\"st\\\": 11, \\\"streets\\\": 23, \\\"balcony\\\": 3, \\\"offering\\\": 2, \\\"getting\\\": 161, \\\"fed\\\": 6, \\\"vendor\\\": 7, \\\"banana's\\\": 6, \\\"billboard\\\": 6, \\\"weathered\\\": 4, \\\"stone\\\": 62, \\\"graphic\\\": 3, \\\"advertising\\\": 8, \\\"advertisement\\\": 19, \\\"posters\\\": 4, \\\"television\\\": 139, \\\"product\\\": 8, \\\"sells\\\": 5, \\\"televisions\\\": 3, \\\"jetski\\\": 1, \\\"waverunner\\\": 1, \\\"thumbs\\\": 11, \\\"poses\\\": 33, \\\"stance\\\": 11, \\\"when\\\": 10, \\\"stools\\\": 8, \\\"silver\\\": 88, \\\"refrigerator\\\": 136, \\\"features\\\": 18, \\\"cabinets\\\": 79, \\\"tops\\\": 15, \\\"chrome\\\": 6, \\\"fridge\\\": 35, \\\"island\\\": 19, \\\"4\\\": 4, \\\"barstools\\\": 2, \\\"us\\\": 10, \\\"use\\\": 20, \\\"hut\\\": 3, \\\"teenager\\\": 8, \\\"throw\\\": 32, \\\"tongue\\\": 8, \\\"soft\\\": 12, \\\"pug\\\": 8, \\\"pirate's\\\": 2, \\\"pirate\\\": 6, \\\"beneath\\\": 25, \\\"castle\\\": 19, \\\"reaches\\\": 17, \\\"edge\\\": 64, \\\"talking\\\": 142, \\\"using\\\": 114, \\\"sunglasses\\\": 43, \\\"talks\\\": 15, \\\"telephone\\\": 21, \\\"laughing\\\": 11, \\\"theater\\\": 4, \\\"pedestrians\\\": 24, \\\"pavement\\\": 17, \\\"theatre\\\": 1, \\\"benches\\\": 70, \\\"chasing\\\": 23, \\\"toy\\\": 74, \\\"within\\\": 7, \\\"toothpick\\\": 1, \\\"face\\\": 120, \\\"mountain\\\": 149, \\\"jump\\\": 51, \\\"wooded\\\": 19, \\\"performing\\\": 56, \\\"parachute\\\": 6, \\\"wintry\\\": 1, \\\"pose\\\": 38, \\\"sniffing\\\": 17, \\\"wine\\\": 183, \\\"staring\\\": 41, \\\"intently\\\": 5, \\\"champagne\\\": 3, \\\"class\\\": 2, \\\"alcohol\\\": 4, \\\"litter\\\": 3, \\\"apparently\\\": 1, \\\"brushing\\\": 40, \\\"sibling's\\\": 1, \\\"hair\\\": 83, \\\"brushes\\\": 10, \\\"stomach\\\": 5, \\\"working\\\": 64, \\\"relaxes\\\": 6, \\\"single\\\": 53, \\\"peaceful\\\": 1, \\\"marina\\\": 28, \\\"drifiting\\\": 1, \\\"tied\\\": 30, \\\"boyue\\\": 1, \\\"between\\\": 84, \\\"situated\\\": 7, \\\"paddle\\\": 29, \\\"crests\\\": 1, \\\"tumbles\\\": 1, \\\"kayak\\\": 5, \\\"held\\\": 23, \\\"tiny\\\": 28, \\\"squinted\\\": 1, \\\"eyes\\\": 43, \\\"closeup\\\": 35, \\\"silhouette\\\": 7, \\\"string\\\": 7, \\\"cloudy\\\": 84, \\\"arms\\\": 23, \\\"length\\\": 2, \\\"cloud\\\": 9, \\\"geese\\\": 9, \\\"blurry\\\": 28, \\\"feeding\\\": 50, \\\"condiments\\\": 20, \\\"woven\\\": 2, \\\"load\\\": 7, \\\"spilled\\\": 5, \\\"supermarket\\\": 2, \\\"grocery\\\": 13, \\\"smile\\\": 12, \\\"vitamins\\\": 1, \\\"butter\\\": 13, \\\"bowls\\\": 43, \\\"arranged\\\": 26, \\\"designed\\\": 9, \\\"smiley\\\": 6, \\\"roping\\\": 2, \\\"cattle\\\": 34, \\\"horses\\\": 269, \\\"lassoing\\\": 1, \\\"calf\\\": 12, \\\"chase\\\": 3, \\\"rodeo\\\": 6, \\\"try\\\": 9, \\\"ranch\\\": 1, \\\"lasso\\\": 1, \\\"flags\\\": 42, \\\"stylish\\\": 2, \\\"guard\\\": 10, \\\"step\\\": 9, \\\"teen\\\": 6, \\\"practicing\\\": 16, \\\"shaded\\\": 4, \\\"deserved\\\": 1, \\\"alongside\\\": 20, \\\"w\\\": 4, \\\"waveland\\\": 2, \\\"west\\\": 3, \\\"avenue\\\": 5, \\\"neighborhood\\\": 7, \\\"somewhere\\\": 9, \\\"terminal\\\": 11, \\\"clarifying\\\": 1, \\\"stopping\\\": 14, \\\"certain\\\": 2, \\\"times\\\": 2, \\\"say\\\": 7, \\\"hours\\\": 2, \\\"added\\\": 2, \\\"unused\\\": 4, \\\"key\\\": 16, \\\"signal\\\": 33, \\\"go\\\": 44, \\\"sidewalk\\\": 253, \\\"lampposts\\\": 1, \\\"crosswalk\\\": 24, \\\"symbol\\\": 3, \\\"lit\\\": 79, \\\"path\\\": 55, \\\"horese\\\": 1, \\\"rotating\\\": 1, \\\"dispenser\\\": 11, \\\"bottles\\\": 40, \\\"booze\\\": 3, \\\"bottle\\\": 107, \\\"beer\\\": 49, \\\"sofa\\\": 37, \\\"tv\\\": 146, \\\"speakers\\\": 12, \\\"themed\\\": 6, \\\"lambs\\\": 14, \\\"facing\\\": 35, \\\"wears\\\": 14, \\\"toothbrush\\\": 46, \\\"jacket\\\": 72, \\\"tooth\\\": 24, \\\"brush\\\": 32, \\\"multi\\\": 16, \\\"colored\\\": 79, \\\"antique\\\": 17, \\\"engine\\\": 60, \\\"firetruck\\\": 1, \\\"no2\\\": 1, \\\"written\\\": 30, \\\"instrument\\\": 3, \\\"fixes\\\": 4, \\\"easter\\\": 1, \\\"type\\\": 36, \\\"guitar\\\": 26, \\\"hind\\\": 3, \\\"legs\\\": 34, \\\"concert\\\": 2, \\\"watches\\\": 42, \\\"catch\\\": 73, \\\"band\\\": 1, \\\"leading\\\": 26, \\\"team\\\": 42, \\\"pulling\\\": 101, \\\"wagon\\\": 23, \\\"lumber\\\": 2, \\\"wood\\\": 137, \\\"carriage\\\": 26, \\\"tights\\\": 2, \\\"stylized\\\": 4, \\\"checking\\\": 20, \\\"cobbled\\\": 1, \\\"whiel\\\": 1, \\\"donut\\\": 76, \\\"sprinkled\\\": 8, \\\"doughnut\\\": 54, \\\"mouth\\\": 123, \\\"napkin\\\": 13, \\\"foot\\\": 36, \\\"hot\\\": 199, \\\"buns\\\": 11, \\\"toasting\\\": 2, \\\"grill\\\": 19, \\\"containing\\\": 43, \\\"lay\\\": 16, \\\"bbq\\\": 4, \\\"hamburger\\\": 26, \\\"barbecue\\\": 6, \\\"consists\\\": 5, \\\"burger\\\": 14, \\\"olive\\\": 9, \\\"specialty\\\": 3, \\\"shoe\\\": 14, \\\"midair\\\": 4, \\\"trainer\\\": 7, \\\"toss\\\": 3, \\\"jumps\\\": 33, \\\"crouching\\\": 8, \\\"chocolate\\\": 86, \\\"jeans\\\": 17, \\\"directions\\\": 14, \\\"leaving\\\": 8, \\\"trail\\\": 34, \\\"airplanes\\\": 47, \\\"spewing\\\": 3, \\\"putting\\\": 40, \\\"puts\\\": 10, \\\"pass\\\": 17, \\\"performance\\\": 2, \\\"hairy\\\": 3, \\\"goats\\\": 19, \\\"huddled\\\": 4, \\\"busily\\\": 1, \\\"crowds\\\": 7, \\\"festival\\\": 8, \\\"balloons\\\": 4, \\\"dragon\\\": 6, \\\"row\\\": 81, \\\"drum\\\": 8, \\\"backside\\\": 2, \\\"docked\\\": 46, \\\"mother\\\": 36, \\\"son\\\": 16, \\\"having\\\": 67, \\\"reflection\\\": 40, \\\"semi\\\": 17, \\\"himself\\\": 29, \\\"truck's\\\": 1, \\\"reflecting\\\": 11, \\\"shape\\\": 22, \\\"cupcakes\\\": 9, \\\"powered\\\": 3, \\\"power\\\": 24, \\\"lines\\\": 24, \\\"overhead\\\": 25, \\\"lone\\\": 32, \\\"writing\\\": 12, \\\"littered\\\": 2, \\\"looms\\\": 2, \\\"distant\\\": 3, \\\"toddler\\\": 25, \\\"pants\\\": 32, \\\"daughter\\\": 12, \\\"purple\\\": 80, \\\"outfit\\\": 22, \\\"giant\\\": 48, \\\"stacked\\\": 39, \\\"dill\\\": 2, \\\"pickle\\\": 22, \\\"packed\\\": 11, \\\"amount\\\": 8, \\\"roast\\\": 5, \\\"cardboard\\\": 9, \\\"mustard\\\": 31, \\\"hotdog\\\": 32, \\\"rear\\\": 27, \\\"reflected\\\": 6, \\\"driver's\\\": 4, \\\"eye\\\": 17, \\\"bicyclists\\\": 4, \\\"busy\\\": 116, \\\"sauces\\\": 7, \\\"homemade\\\": 18, \\\"dipping\\\": 7, \\\"ice\\\": 40, \\\"hides\\\": 3, \\\"girls\\\": 90, \\\"sickle\\\": 1, \\\"snowsuit\\\": 2, \\\"frozen\\\": 8, \\\"waterfall\\\": 11, \\\"urinals\\\": 13, \\\"size\\\": 7, \\\"urinal\\\": 16, \\\"height\\\": 1, \\\"accommodate\\\": 1, \\\"adults\\\": 34, \\\"changing\\\": 4, \\\"though\\\": 5, \\\"i\\\": 17, \\\"can't\\\": 2, \\\"tell\\\": 2, \\\"means\\\": 1, \\\"highway\\\": 33, \\\"towed\\\": 7, \\\"outboard\\\": 1, \\\"trailer\\\": 18, \\\"pulled\\\": 45, \\\"pick\\\": 17, \\\"towing\\\": 8, \\\"freeway\\\": 6, \\\"ears\\\": 9, \\\"partially\\\": 16, \\\"floating\\\": 57, \\\"rusty\\\": 7, \\\"anchored\\\": 9, \\\"scooter\\\": 22, \\\"petting\\\": 31, \\\"elephant\\\": 366, \\\"trunk\\\": 53, \\\"glasses\\\": 149, \\\"din\\\": 1, \\\"prop\\\": 3, \\\"mother's\\\": 2, \\\"momma\\\": 1, \\\"safari\\\": 5, \\\"windowsill\\\": 9, \\\"garnishment\\\": 2, \\\"drinking\\\": 91, \\\"muddy\\\": 11, \\\"banks\\\": 5, \\\"gazelle\\\": 7, \\\"deer\\\": 13, \\\"antlers\\\": 1, \\\"glazed\\\": 22, \\\"juice\\\": 14, \\\"drinks\\\\n\\\": 1, \\\"drinks\\\": 36, \\\"thats\\\": 6, \\\"surrounding\\\": 7, \\\"plunger\\\": 2, \\\"waste\\\": 2, \\\"trucks\\\": 27, \\\"convoy\\\": 1, \\\"rig\\\": 1, \\\"check\\\": 8, \\\"point\\\": 11, \\\"approaches\\\": 10, \\\"gate\\\": 37, \\\"soup\\\": 21, \\\"tortillas\\\": 5, \\\"burritos\\\": 1, \\\"cluttered\\\": 38, \\\"umpire\\\": 41, \\\"catcher\\\": 75, \\\"seem\\\": 2, \\\"tidy\\\": 5, \\\"basic\\\": 2, \\\"turned\\\": 19, \\\"slicing\\\": 13, \\\"squares\\\": 4, \\\"hey\\\": 1, \\\"kirk\\\": 1, \\\"spectator\\\": 1, \\\"lookers\\\": 2, \\\"swings\\\": 40, \\\"stadium\\\": 15, \\\"parks\\\": 3, \\\"cycle\\\": 10, \\\"distressed\\\": 1, \\\"moped\\\": 10, \\\"world\\\": 6, \\\"start\\\": 5, \\\"posed\\\": 12, \\\"raket\\\": 1, \\\"gets\\\": 24, \\\"wet\\\": 62, \\\"handful\\\": 2, \\\"fixed\\\": 1, \\\"sunken\\\": 1, \\\"pads\\\": 6, \\\"soap\\\": 7, \\\"tiled\\\": 54, \\\"order\\\": 5, \\\"least\\\": 2, \\\"grouped\\\": 4, \\\"escorted\\\": 1, \\\"pathway\\\": 7, \\\"stretched\\\": 7, \\\"owners\\\": 4, \\\"color\\\": 19, \\\"trains\\\": 35, \\\"shows\\\": 61, \\\"horizon\\\": 3, \\\"outskirts\\\": 3, \\\"steeple\\\": 16, \\\"b\\\": 1, \\\"o\\\": 10, \\\"logo\\\": 7, \\\"door\\\": 118, \\\"motorbikes\\\": 3, \\\"observing\\\": 9, \\\"more\\\": 11, \\\"items\\\": 99, \\\"fish\\\": 23, \\\"someones\\\": 11, \\\"dinner\\\": 68, \\\"flower\\\": 84, \\\"lapel\\\": 4, \\\"corsage\\\": 1, \\\"man's\\\": 14, \\\"pinning\\\": 1, \\\"oak\\\": 1, \\\"spray\\\": 3, \\\"paint\\\": 27, \\\"subway\\\": 34, \\\"leave\\\": 3, \\\"platform\\\": 49, \\\"exiting\\\": 9, \\\"descend\\\": 1, \\\"escalator\\\": 1, \\\"trhowing\\\": 1, \\\"throwing\\\": 69, \\\"lush\\\": 77, \\\"sunshine\\\": 6, \\\"glare\\\": 2, \\\"odd\\\": 3, \\\"lamps\\\": 12, \\\"rug\\\": 35, \\\"running\\\": 112, \\\"runs\\\": 24, \\\"leisurely\\\": 1, \\\"strolls\\\": 2, \\\"propped\\\": 13, \\\"badminton\\\": 3, \\\"framed\\\": 7, \\\"diamond\\\": 8, \\\"soda\\\": 35, \\\"feeder\\\": 22, \\\"plastic\\\": 82, \\\"new\\\": 26, \\\"nest\\\": 3, \\\"leafless\\\": 1, \\\"things\\\": 28, \\\"conversation\\\": 14, \\\"disorganized\\\": 2, \\\"appliances\\\": 43, \\\"extension\\\": 1, \\\"cord\\\": 3, \\\"plugged\\\": 3, \\\"process\\\": 10, \\\"remodeled\\\": 2, \\\"cabinetry\\\": 3, \\\"undergoing\\\": 1, \\\"repair\\\": 4, \\\"dryer\\\": 16, \\\"hose\\\": 9, \\\"handheld\\\": 3, \\\"shower\\\": 145, \\\"attachment\\\": 2, \\\"photoshopped\\\": 5, \\\"mountainside\\\": 3, \\\"sausage\\\": 18, \\\"loaded\\\": 27, \\\"bun\\\": 44, \\\"chopped\\\": 7, \\\"onions\\\": 27, \\\"relish\\\": 8, \\\"depot\\\": 8, \\\"travelling\\\": 11, \\\"monorail\\\": 4, \\\"additional\\\": 3, \\\"screen\\\": 83, \\\"desktop\\\": 35, \\\"we\\\": 23, \\\"see\\\": 31, \\\"iphone\\\": 5, \\\"charging\\\": 2, \\\"everyone\\\": 6, \\\"played\\\": 10, \\\"washington\\\": 6, \\\"enthusiasts\\\": 1, \\\"afternoon\\\": 4, \\\"buffet\\\": 12, \\\"coffee\\\": 131, \\\"maker\\\": 6, \\\"free\\\": 7, \\\"blond\\\": 7, \\\"server\\\": 5, \\\"race\\\": 39, \\\"mud\\\": 18, \\\"rider\\\": 27, \\\"direction\\\": 12, \\\"hotel\\\": 51, \\\"mature\\\": 2, \\\"handbag\\\": 1, \\\"deep\\\": 16, \\\"teeth\\\": 43, \\\"grizzly\\\": 6, \\\"growling\\\": 1, \\\"squatting\\\": 5, \\\"speeds\\\": 5, \\\"curvy\\\": 10, \\\"turing\\\": 1, \\\"does\\\": 24, \\\"standard\\\": 4, \\\"passes\\\": 19, \\\"vintage\\\": 40, \\\"rails\\\": 6, \\\"reads\\\": 27, \\\"rockefeller\\\": 5, \\\"plaza\\\": 10, \\\"indicates\\\": 4, \\\"travel\\\": 14, \\\"farmers\\\": 8, \\\"neon\\\": 13, \\\"read\\\": 9, \\\"sparse\\\": 5, \\\"furnishings\\\": 3, \\\"nook\\\": 3, \\\"disk\\\": 6, \\\"reaching\\\": 35, \\\"nintendo\\\": 66, \\\"controller\\\": 64, \\\"controllers\\\": 33, \\\"father\\\": 18, \\\"fun\\\": 21, \\\"gaming\\\": 7, \\\"console\\\": 6, \\\"tagged\\\": 9, \\\"identification\\\": 1, \\\"ahead\\\": 24, \\\"night\\\": 108, \\\"exposure\\\": 3, \\\"streaking\\\": 1, \\\"motion\\\": 14, \\\"blur\\\": 3, \\\"lapse\\\": 4, \\\"vehicle\\\": 72, \\\"blurred\\\": 9, \\\"than\\\": 12, \\\"plan\\\": 8, \\\"displays\\\": 11, \\\"modern\\\": 46, \\\"arrangement\\\": 10, \\\"apartment\\\": 20, \\\"slit\\\": 1, \\\"runner\\\": 10, \\\"flotation\\\": 1, \\\"parents\\\": 4, \\\"motorboat\\\": 3, \\\"inflatable\\\": 6, \\\"raised\\\": 4, \\\"utility\\\": 8, \\\"cover\\\": 30, \\\"honey\\\": 1, \\\"boo\\\": 2, \\\"upside\\\": 28, \\\"bucket\\\": 17, \\\"buket\\\": 1, \\\"rcieve\\\": 1, \\\"thrown\\\": 8, \\\"ski's\\\": 8, \\\"waving\\\": 18, \\\"she\\\": 45, \\\"accomplishment\\\": 1, \\\"sides\\\": 23, \\\"commuter\\\": 13, \\\"suburban\\\": 8, \\\"residential\\\": 21, \\\"gorilla\\\": 1, \\\"oddly\\\": 4, \\\"fireplace\\\": 40, \\\"floors\\\\n\\\": 1, \\\"floors\\\": 28, \\\"shooters\\\": 1, \\\"samples\\\": 3, \\\"caramel\\\": 1, \\\"strawberries\\\": 8, \\\"waking\\\": 2, \\\"past\\\": 91, \\\"2\\\": 23, \\\"visible\\\": 20, \\\"plays\\\": 31, \\\"bikini\\\": 20, \\\"bra\\\": 3, \\\"purse\\\": 20, \\\"book\\\": 76, \\\"makeup\\\": 8, \\\"bag\\\": 99, \\\"lotion\\\": 1, \\\"headphones\\\": 21, \\\"ipod\\\": 7, \\\"contents\\\": 11, \\\"laid\\\": 17, \\\"beverages\\\": 12, \\\"employee\\\": 7, \\\"beers\\\": 4, \\\"sill\\\": 17, \\\"plants\\\": 37, \\\"ginger\\\": 2, \\\"waterskiing\\\": 2, \\\"microwaves\\\": 2, \\\"tablet\\\": 16, \\\"dishes\\\": 38, \\\"delicious\\\": 13, \\\"thre\\\": 1, \\\"return\\\": 13, \\\"archway\\\": 2, \\\"portrait\\\": 8, \\\"service\\\": 7, \\\"celebration\\\": 8, \\\"ladies\\\": 25, \\\"you're\\\": 2, \\\"awesome\\\": 3, \\\"heat\\\": 4, \\\"office\\\": 77, \\\"cow's\\\": 2, \\\"nose\\\": 24, \\\"tending\\\": 3, \\\"towering\\\": 10, \\\"york\\\": 2, \\\"bridges\\\": 1, \\\"coat\\\": 35, \\\"interior\\\": 15, \\\"layered\\\": 5, \\\"filling\\\": 2, \\\"begun\\\": 1, \\\"icing\\\": 9, \\\"pickles\\\": 10, \\\"ham\\\": 13, \\\"skiis\\\": 6, \\\"parent\\\": 3, \\\"flat\\\": 29, \\\"gathered\\\": 37, \\\"veteran\\\": 1, \\\"cuts\\\": 15, \\\"american\\\": 26, \\\"progress\\\": 13, \\\"oncoming\\\": 2, \\\"sings\\\": 3, \\\"microphone\\\": 8, \\\"singing\\\": 4, \\\"frizbee\\\": 3, \\\"carpet\\\": 25, \\\"puppy\\\": 18, \\\"gazelles\\\": 2, \\\"wildlife\\\": 6, \\\"featuring\\\": 15, \\\"land\\\": 24, \\\"weaves\\\": 1, \\\"capped\\\": 3, \\\"freight\\\": 8, \\\"snowcapped\\\": 1, \\\"cap\\\": 27, \\\"flock\\\": 33, \\\"searching\\\": 1, \\\"beaks\\\": 3, \\\"wading\\\": 10, \\\"shallow\\\": 20, \\\"headlights\\\": 2, \\\"viewed\\\": 5, \\\"bush\\\": 15, \\\"branches\\\": 15, \\\"porch\\\": 13, \\\"canopy\\\": 10, \\\"c\\\": 5, \\\"ouple\\\": 1, \\\"curtain\\\": 21, \\\"ranging\\\": 1, \\\"rocket\\\": 3, \\\"lineup\\\": 1, \\\"kitten\\\": 27, \\\"backpack\\\": 25, \\\"instead\\\": 3, \\\"restaurants\\\": 1, \\\"quiet\\\": 9, \\\"first\\\": 10, \\\"second\\\": 7, \\\"mcdonald's\\\": 1, \\\"blonde\\\": 11, \\\"plugs\\\": 1, \\\"mitts\\\": 1, \\\"la\\\": 1, \\\"dodgers\\\": 2, \\\"los\\\": 1, \\\"angeles\\\": 1, \\\"discussing\\\": 3, \\\"ballgame\\\": 1, \\\"uniforms\\\": 30, \\\"conversing\\\": 5, \\\"casually\\\": 3, \\\"lie\\\": 6, \\\"pier\\\": 21, \\\"bank\\\": 21, \\\"paired\\\": 1, \\\"repairs\\\": 2, \\\"crew\\\": 3, \\\"appearing\\\": 5, \\\"wheel\\\": 19, \\\"barrow\\\": 1, \\\"grouping\\\": 4, \\\"organization\\\": 2, \\\"surfboards\\\": 80, \\\"surfer's\\\": 1, \\\"paddles\\\": 6, \\\"surfers\\\": 55, \\\"swimming\\\": 39, \\\"swells\\\": 1, \\\"hazy\\\": 4, \\\"gloomy\\\": 3, \\\"fashion\\\": 5, \\\"even\\\": 2, \\\"looked\\\": 3, \\\"wih\\\": 1, \\\"headboard\\\": 5, \\\"footboard\\\": 1, \\\"intricate\\\": 2, \\\"paintings\\\": 4, \\\"rustic\\\": 8, \\\"bark\\\": 3, \\\"bit\\\": 9, \\\"foliage\\\": 6, \\\"clear\\\": 56, \\\"athletes\\\": 1, \\\"perform\\\": 2, \\\"guys\\\": 44, \\\"wreckage\\\": 1, \\\"victorian\\\": 2, \\\"fashioned\\\": 24, \\\"suffered\\\": 1, \\\"derailment\\\": 1, \\\"doubles\\\": 19, \\\"await\\\": 3, \\\"make\\\": 23, \\\"underground\\\": 2, \\\"garage\\\": 24, \\\"handrail\\\": 5, \\\"lean\\\": 2, \\\"art\\\": 22, \\\"soul\\\": 1, \\\"cigarette\\\": 13, \\\"lighter\\\": 3, \\\"liter\\\": 1, \\\"carrier\\\": 10, \\\"help\\\": 8, \\\"cart\\\": 65, \\\"baggage\\\": 16, \\\"claim\\\": 12, \\\"airport\\\": 161, \\\"carousel\\\": 9, \\\"conveyor\\\": 6, \\\"belt\\\": 7, \\\"colorfully\\\": 7, \\\"parasol\\\": 6, \\\"splattered\\\": 1, \\\"signage\\\": 3, \\\"toast\\\": 10, \\\"stew\\\": 5, \\\"mixed\\\": 10, \\\"flatbread\\\": 3, \\\"sale\\\": 16, \\\"basin\\\": 7, \\\"faucet\\\": 12, \\\"licking\\\": 4, \\\"mall\\\": 7, \\\"cellphones\\\": 8, \\\"newspaper\\\": 14, \\\"decoration\\\": 14, \\\"shells\\\": 5, \\\"closed\\\": 32, \\\"drops\\\": 3, \\\"flowing\\\": 3, \\\"mobile\\\": 10, \\\"wind\\\": 16, \\\"chime\\\": 1, \\\"seashells\\\": 1, \\\"curbside\\\": 3, \\\"somewhat\\\": 2, \\\"distorted\\\": 2, \\\"actions\\\": 1, \\\"amidst\\\": 3, \\\"skiers\\\": 83, \\\"winter\\\": 33, \\\"windmill\\\": 5, \\\"patterend\\\": 1, \\\"powdered\\\": 4, \\\"sugar\\\": 9, \\\"round\\\": 31, \\\"item\\\": 16, \\\"dusted\\\": 1, \\\"powder\\\": 4, \\\"geometrical\\\": 1, \\\"pastry\\\": 26, \\\"pattern\\\": 10, \\\"helmets\\\": 14, \\\"post\\\": 44, \\\"pop\\\": 3, \\\"lunchbox\\\": 1, \\\"soccer\\\": 151, \\\"intercept\\\": 1, \\\"kicking\\\": 20, \\\"major\\\": 2, \\\"runway\\\": 128, \\\"walked\\\": 4, \\\"greeting\\\": 2, \\\"pony\\\": 11, \\\"colt\\\": 2, \\\"fenced\\\": 44, \\\"legged\\\": 6, \\\"sprouts\\\": 5, \\\"would\\\": 2, \\\"call\\\": 4, \\\"most\\\": 8, \\\"tasty\\\": 14, \\\"consisting\\\": 9, \\\"alfalfa\\\": 2, \\\"hay\\\": 26, \\\"cage\\\": 28, \\\"installed\\\": 2, \\\"caged\\\": 2, \\\"paved\\\": 13, \\\"herself\\\": 13, \\\"china\\\": 5, \\\"stting\\\": 2, \\\"lite\\\": 4, \\\"too\\\": 7, \\\"divert\\\": 1, \\\"rows\\\": 6, \\\"fleet\\\": 3, \\\"unpaved\\\": 3, \\\"manchester\\\": 2, \\\"headed\\\": 12, \\\"buss\\\": 3, \\\"kind\\\": 25, \\\"bulding\\\": 2, \\\"england\\\": 4, \\\"scarf\\\": 10, \\\"warm\\\": 7, \\\"rowers\\\": 1, \\\"paddling\\\": 17, \\\"rowboats\\\": 1, \\\"oars\\\": 1, \\\"fried\\\": 21, \\\"fryer\\\": 3, \\\"metallic\\\": 18, \\\"brightly\\\": 23, \\\"lid\\\": 23, \\\"mallet\\\": 2, \\\"polo\\\": 6, \\\"will\\\": 8, \\\"transform\\\": 1, \\\"these\\\": 23, \\\"nutritious\\\": 2, \\\"assortment\\\": 25, \\\"doorway\\\": 26, \\\"recreational\\\": 3, \\\"cleaning\\\": 13, \\\"bookcase\\\": 10, \\\"electronic\\\": 27, \\\"holes\\\": 4, \\\"ceramic\\\": 14, \\\"buy\\\": 4, \\\"cooler\\\": 7, \\\"microwaveable\\\": 1, \\\"prepacked\\\": 1, \\\"cream\\\": 39, \\\"case\\\": 44, \\\"sampler\\\": 1, \\\"desserts\\\": 15, \\\"simple\\\": 6, \\\"desert\\\": 31, \\\"strawberry\\\": 10, \\\"treat\\\": 9, \\\"good\\\": 12, \\\"presentation\\\": 4, \\\"dessert\\\": 35, \\\"garnished\\\": 6, \\\"drizzle\\\\n\\\": 1, \\\"handle\\\": 14, \\\"roll\\\": 19, \\\"tissue\\\": 8, \\\"halfway\\\": 3, \\\"pumpkin\\\": 6, \\\"seeds\\\": 5, \\\"guts\\\": 1, \\\"insides\\\": 1, \\\"squash\\\": 5, \\\"bunk\\\": 12, \\\"cool\\\": 5, \\\"appear\\\": 9, \\\"include\\\": 17, \\\"coconut\\\": 1, \\\"toppings\\\": 50, \\\"every\\\": 4, \\\"flavor\\\": 1, \\\"disc\\\": 22, \\\"forward\\\": 8, \\\"planked\\\": 1, \\\"cobblestone\\\": 6, \\\"herringbone\\\": 1, \\\"patterned\\\": 6, \\\"backless\\\": 1, \\\"faces\\\": 14, \\\"pedestrian\\\": 17, \\\"kit\\\": 4, \\\"chute\\\": 2, \\\"celebrating\\\": 14, \\\"blast\\\": 1, \\\"retro\\\": 3, \\\"theme\\\": 1, \\\"establishment\\\": 3, \\\"gentlemen\\\": 5, \\\"classic\\\": 8, \\\"radio\\\": 3, \\\"central\\\": 3, \\\"announces\\\": 1, \\\"pavilion\\\": 1, \\\"carton\\\": 2, \\\"mr\\\": 2, \\\"coffeemaker\\\": 1, \\\"countertop\\\": 14, \\\"objects\\\": 16, \\\"serve\\\": 52, \\\"kneeling\\\": 31, \\\"peering\\\": 7, \\\"crust\\\": 19, \\\"sections\\\": 5, \\\"den\\\": 12, \\\"mostly\\\": 6, \\\"chef\\\": 21, \\\"ingredients\\\": 16, \\\"sundress\\\": 1, \\\"sunlit\\\": 1, \\\"polaroid\\\": 2, \\\"smelling\\\": 4, \\\"hole\\\": 26, \\\"bending\\\": 10, \\\"watering\\\": 11, \\\"seating\\\": 8, \\\"flooring\\\": 12, \\\"pieces\\\": 59, \\\"persian\\\": 1, \\\"indian\\\": 8, \\\"mad\\\": 2, \\\"tourists\\\": 6, \\\"rolling\\\": 25, \\\"torn\\\": 3, \\\"demolished\\\": 5, \\\"knocked\\\": 6, \\\"angry\\\": 3, \\\"bearded\\\": 13, \\\"peculiar\\\": 1, \\\"confinement\\\": 1, \\\"among\\\": 28, \\\"pin\\\": 7, \\\"juicer\\\": 5, \\\"processor\\\": 3, \\\"knives\\\": 6, \\\"calmly\\\": 2, \\\"idly\\\": 2, \\\"cubicle\\\": 5, \\\"mac\\\": 5, \\\"equipment\\\": 40, \\\"wetsuit\\\": 15, \\\"keeps\\\": 5, \\\"balance\\\": 7, \\\"brakes\\\": 1, \\\"nears\\\": 1, \\\"break\\\": 9, \\\"shoes\\\": 52, \\\"snowshoeing\\\": 1, \\\"recliner\\\": 8, \\\"curled\\\": 21, \\\"bald\\\": 5, \\\"cruise\\\": 7, \\\"ship\\\": 18, \\\"named\\\": 4, \\\"queen\\\": 4, \\\"elizabeth\\\": 2, \\\"stunts\\\": 6, \\\"sheeted\\\": 1, \\\"bins\\\": 5, \\\"lemons\\\": 8, \\\"containers\\\": 17, \\\"fan\\\": 8, \\\"support\\\": 2, \\\"dressing\\\": 5, \\\"barber\\\": 4, \\\"salon\\\": 8, \\\"nicholas'\\\": 1, \\\"yahoo\\\": 3, \\\"picking\\\": 7, \\\"skyline\\\": 14, \\\"backdrop\\\\n\\\": 1, \\\"city\\\\n\\\": 1, \\\"candles\\\": 66, \\\"stuck\\\": 10, \\\"frosted\\\": 18, \\\"frosting\\\": 21, \\\"wire\\\": 32, \\\"pictured\\\": 22, \\\"activities\\\": 6, \\\"egg\\\": 24, \\\"surboards\\\": 1, \\\"abandoned\\\": 5, \\\"junky\\\": 1, \\\"barrels\\\": 5, \\\"oil\\\": 6, \\\"drums\\\": 4, \\\"plaid\\\": 17, \\\"shooting\\\": 1, \\\"thorough\\\": 1, \\\"achieving\\\": 1, \\\"aerodynamics\\\": 1, \\\"corndogs\\\": 1, \\\"glaze\\\": 5, \\\"frying\\\": 8, \\\"chicken\\\": 36, \\\"sort\\\": 19, \\\"mna\\\": 1, \\\"males\\\": 7, \\\"sandwiches\\\": 56, \\\"keeper\\\": 2, \\\"afraid\\\": 1, \\\"touch\\\": 5, \\\"cable\\\": 3, \\\"duty\\\": 2, \\\"drives\\\": 30, \\\"shredded\\\": 3, \\\"cans\\\": 8, \\\"tulips\\\": 7, \\\"cafe\\\": 7, \\\"checkered\\\": 13, \\\"tablecloth\\\": 1, \\\"funny\\\": 13, \\\"finger\\\": 16, \\\"oversize\\\": 1, \\\"ketchup\\\": 33, \\\"laps\\\": 2, \\\"lamb\\\": 12, \\\"backwards\\\": 10, \\\"speaks\\\": 2, \\\"bordered\\\": 3, \\\"itself\\\": 19, \\\"handmade\\\": 2, \\\"nightstand\\\": 6, \\\"pillows\\\": 32, \\\"stool\\\": 13, \\\"flowery\\\": 4, \\\"material\\\": 4, \\\"houseboat\\\": 2, \\\"riverboat\\\": 1, \\\"cabinet\\\": 45, \\\"doors\\\": 22, \\\"furled\\\": 1, \\\"vehicular\\\": 2, \\\"bulldozer\\\": 1, \\\"tractor\\\": 15, \\\"warehouse\\\": 5, \\\"parts\\\": 4, \\\"spread\\\": 21, \\\"attachments\\\": 1, \\\"needs\\\": 9, \\\"assembled\\\": 1, \\\"unassembled\\\": 1, \\\"mixer\\\": 6, \\\"clutter\\\": 9, \\\"slides\\\": 10, \\\"goes\\\": 18, \\\"quaint\\\": 3, \\\"european\\\": 5, \\\"route\\\": 5, \\\"indicated\\\": 1, \\\"diaper\\\": 4, \\\"pointing\\\": 30, \\\"shrubs\\\": 6, \\\"trolley\\\": 12, \\\"elevated\\\": 14, \\\"trained\\\": 1, \\\"daytime\\\": 10, \\\"passegner\\\": 1, \\\"overpass\\\": 5, \\\"studio\\\": 6, \\\"may\\\": 3, \\\"purposes\\\": 1, \\\"bookshelf\\\": 15, \\\"whit\\\": 2, \\\"wedges\\\": 2, \\\"lemon\\\": 11, \\\"spices\\\": 4, \\\"summer\\\": 4, \\\"chili\\\": 7, \\\"flakes\\\": 1, \\\"whip\\\": 4, \\\"apple\\\": 97, \\\"younger\\\": 2, \\\"jail\\\": 6, \\\"cell\\\\n\\\": 1, \\\"teenagers\\\": 6, \\\"grate\\\": 3, \\\"brothers\\\": 1, \\\"separated\\\": 7, \\\"bars\\\": 16, \\\"soldiers\\\": 19, \\\"wheeling\\\": 4, \\\"armed\\\": 2, \\\"forces\\\": 2, \\\"guns\\\": 2, \\\"pointed\\\": 6, \\\"demonstration\\\": 7, \\\"artillery\\\": 1, \\\"men's\\\": 4, \\\"any\\\": 8, \\\"sinks\\\": 29, \\\"mens'\\\": 1, \\\"ceiling\\\": 22, \\\"leaf\\\": 6, \\\"leafy\\\": 9, \\\"mama\\\": 5, \\\"syrup\\\": 2, \\\"stack\\\": 17, \\\"competitor\\\": 3, \\\"tucks\\\": 1, \\\"faster\\\": 2, \\\"pasta\\\": 8, \\\"wok\\\": 6, \\\"noodles\\\": 18, \\\"mushrooms\\\": 11, \\\"noodle\\\": 2, \\\"chopsticks\\\": 9, \\\"noddle\\\": 1, \\\"stir\\\": 7, \\\"goat\\\": 22, \\\"ram\\\": 4, \\\"shaggy\\\": 8, \\\"toddlers\\\": 2, \\\"pre\\\": 4, \\\"kiss\\\": 3, \\\"hillside\\\": 29, \\\"falling\\\": 28, \\\"falls\\\": 5, \\\"fallen\\\": 21, \\\"newspapers\\\": 2, \\\"trays\\\": 13, \\\"japanese\\\": 6, \\\"entrees\\\": 1, \\\"bushes\\\": 40, \\\"amid\\\": 5, \\\"meander\\\": 2, \\\"nippon\\\": 1, \\\"airways\\\": 2, \\\"ana\\\": 1, \\\"n\\\": 15, \\\"excited\\\": 3, \\\"raging\\\": 2, \\\"she's\\\": 1, \\\"retrieve\\\": 1, \\\"loses\\\": 3, \\\"retain\\\": 1, \\\"toes\\\": 2, \\\"drying\\\": 8, \\\"wilted\\\": 3, \\\"dirty\\\": 41, \\\"weeds\\\": 3, \\\"dry\\\": 32, \\\"sticks\\\": 17, \\\"handicap\\\": 5, \\\"handicapped\\\": 4, \\\"access\\\": 2, \\\"wheelchair\\\": 16, \\\"hazard\\\": 3, \\\"gesturing\\\": 1, \\\"bump\\\": 4, \\\"upraised\\\": 1, \\\"suits\\\": 33, \\\"landed\\\": 5, \\\"cockpit\\\": 1, \\\"stacks\\\": 4, \\\"attending\\\": 6, \\\"hall\\\": 7, \\\"toward\\\": 36, \\\"suv\\\": 9, \\\"ford\\\": 1, \\\"excursion\\\": 1, \\\"backsides\\\": 1, \\\"much\\\": 6, \\\"same\\\": 43, \\\"collision\\\": 1, \\\"hil\\\": 1, \\\"slopes\\\": 16, \\\"angle\\\": 7, \\\"pool\\\": 28, \\\"floaties\\\": 1, \\\"flanked\\\": 3, \\\"float\\\": 9, \\\"harness\\\": 11, \\\"strand\\\": 1, \\\"shears\\\": 2, \\\"strands\\\": 3, \\\"language\\\": 9, \\\"tan\\\": 16, \\\"stares\\\": 12, \\\"stream\\\": 20, \\\"colts\\\": 6, \\\"cheering\\\": 4, \\\"sports\\\": 24, \\\"captures\\\": 2, \\\"digital\\\": 4, \\\"interface\\\": 1, \\\"special\\\": 6, \\\"buttons\\\": 11, \\\"automated\\\": 1, \\\"toiletries\\\": 7, \\\"complicated\\\": 1, \\\"streetcar\\\": 4, \\\"protester\\\": 1, \\\"france\\\": 3, \\\"smoking\\\": 10, \\\"cigerette\\\": 1, \\\"hits\\\": 13, \\\"fild\\\": 1, \\\"bunt\\\": 1, \\\"misses\\\": 2, \\\"serious\\\": 4, \\\"pondering\\\": 2, \\\"if\\\": 21, \\\"should\\\": 4, \\\"barrier\\\": 9, \\\"tarmac\\\": 58, \\\"jumbo\\\": 13, \\\"thunderbird\\\": 3, \\\"branded\\\": 1, 